Repository: Considus/Catchlight-iOS
Catalog: Catchlight/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, pl, pt_br, pt_pt, sv, tr

source: The BIP-39 English wordlist is sourced from the Trezor project and bundled under the MIT licence. See Resources/bip39-english.txt.
da: Den engelske BIP-39-ordliste er hentet fra Trezor-projektet og er inkluderet under MIT-licensen. Se Resources/bip39-english.txt.
de: Die englische BIP-39-Wortliste stammt aus dem Trezor-Projekt und ist unter der MIT-Lizenz enthalten. Siehe Resources/bip39-english.txt.
es: La lista de palabras en inglés de BIP-39 proviene del proyecto Trezor y se incluye bajo la licencia MIT. Consulta Resources/bip39-english.txt.
fi: Englanninkielinen BIP-39-sanalista on peräisin Trezor-projektista ja se toimitetaan MIT-lisenssillä. Katso Resurssit/bip39-english.txt.
fr: La liste de mots anglais BIP-39 provient du projet Trezor et est fournie sous licence MIT. Consultez Resources/bip39-english.txt.
it: La lista di parole inglesi BIP-39 proviene dal progetto Trezor ed è inclusa con licenza MIT. Vedi Resources/bip39-english.txt.
nb: Den engelske BIP-39-ordlisten er hentet fra Trezor-prosjektet og følger MIT-lisensen. Se Resources/bip39-english.txt.
nl: De Engelse BIP-39-woordenlijst is afkomstig uit het Trezor-project en wordt meegeleverd onder de MIT-licentie. Zie Resources/bip39-english.txt.
pl: Angielska lista słów BIP-39 pochodzi z projektu Trezor i jest dołączona na licencji MIT. Zobacz Resources/bip39-english.txt.
pt_br: A lista de palavras em inglês BIP-39 vem do projeto Trezor e está incluída sob a licença MIT. Veja Resources/bip39-english.txt.
pt_pt: A lista de palavras em inglês BIP-39 provém do projeto Trezor e está incluída sob a licença MIT. Consulte Resources/bip39-english.txt.
sv: Den engelska BIP-39-ordlistan kommer från Trezor-projektet och medföljer under MIT-licensen. Se Resources/bip39-english.txt.
tr: BIP-39 İngilizce kelime listesi Trezor projesinden alınmıştır ve MIT lisansı altında sunulmuştur. Bkz. Resources/bip39-english.txt.

source: The copies of these Takes in your cloud folder didn't pass their check. Nothing changes on this phone until you choose.
da: Kopierne af disse Takes i din skymappe bestod ikke deres kontrol. Der sker ingen ændringer på denne telefon, før du vælger.
de: Die Kopien dieser Takes in deinem Cloud-Ordner haben die Überprüfung nicht bestanden. Auf diesem Gerät wird nichts geändert, bis du eine Auswahl triffst.
es: Las copias de estos Takes en tu carpeta de la nube no pasaron la verificación. Nada cambiará en este teléfono hasta que elijas una opción.
fi: Näiden Takejen kopiot pilvikansiossasi eivät läpäisseet tarkistusta. Mitään ei muuteta tällä puhelimella ennen kuin valitset.
fr: Les copies de ces Takes dans votre dossier cloud n'ont pas passé la vérification. Rien ne change sur ce téléphone tant que vous n'avez pas fait de choix.
it: Le copie di questi Take nella cartella cloud non hanno superato il controllo. Su questo telefono non cambierà nulla finché non scegli.
nb: Kopiene av disse Take-ene i skymappen din besto ikke kontrollen. Ingenting endres på denne telefonen før du velger.
nl: De kopieën van deze Takes in je cloudmap zijn niet door de controle gekomen. Er verandert niets op deze telefoon totdat je een keuze maakt.
pl: Kopie tych Takes w Twoim folderze w chmurze nie przeszły weryfikacji. Na tym telefonie nic się nie zmieni, dopóki nie dokonasz wyboru.
pt_br: As cópias destes Takes na sua pasta na nuvem não passaram na verificação. Nada muda neste iPhone até que você escolha.
pt_pt: As cópias destes Takes na sua pasta na nuvem não passaram na verificação. Nada muda neste telemóvel até que escolha.
sv: Kopiorna av dessa Takes i din molnmapp klarade inte kontrollen. Inget ändras på den här telefonen förrän du väljer.
tr: Bulut klasörünüzdeki bu Take'lerin kopyaları doğrulamadan geçemedi. Siz seçim yapana kadar bu telefonda hiçbir şey değişmeyecektir.

source: The file is readable text and it does not contain a recovery phrase. Use Start over and Import from a file to re-import your Takes. Delete the export once your Takes are back.
da: Filen er læsbar tekst og indeholder ikke en gendannelsesfrase. Brug Start forfra og Importér fra en fil for at importere dine Takes igen. Slet eksporten, når dine Takes er tilbage.
de: Die Datei ist lesbarer Text und enthält keine Wiederherstellungsphrase. Wähle „Von vorn beginnen“ und „Aus Datei importieren“, um deine Takes erneut zu importieren. Lösche den Export, sobald deine Takes wiederhergestellt sind.
es: El archivo es texto legible y no contiene una frase de recuperación. Usa Empezar de nuevo e Importar desde un archivo para volver a importar tus Takes. Elimina la exportación una vez que hayas recuperado tus Takes.
fi: Tiedosto on luettavaa tekstiä, eikä se sisällä palautusfraasia. Käytä valintoja Aloita alusta ja Tuo tiedostosta tuodaksesi Taket uudelleen. Poista vientitiedosto, kun Taket ovat palautuneet.
fr: Le fichier est un texte lisible et ne contient pas de phrase de récupération. Utilisez Recommencer et Importer depuis un fichier pour réimporter vos Takes. Supprimez l'exportation une fois vos Takes récupérés.
it: Il file è in testo leggibile e non contiene una frase di recupero. Usa Ricomincia e Importa da un file per importare di nuovo i tuoi Take. Elimina il file esportato una volta ripristinati i Take.
nb: Filen er lesbar tekst og inneholder ikke en gjenopprettingsfrase. Bruk Start på nytt og Importer fra en fil for å importere Take-ene dine på nytt. Slett eksportfilen når Take-ene er tilbake.
nl: Het bestand is leesbare tekst en bevat geen herstelzin. Gebruik Opnieuw beginnen en Importeren uit bestand om je Takes opnieuw te importeren. Verwijder het exportbestand zodra je Takes weer terug zijn.
pl: Plik zawiera czytelny tekst i nie zawiera frazy odzyskiwania. Użyj opcji Zacznij od nowa oraz Importuj z pliku, aby ponownie zaimportować swoje Takes. Usuń eksport, gdy Twoje Takes wrócą.
pt_br: O arquivo é um texto legível e não contém uma frase de recuperação. Use Recomeçar e Importar de um arquivo para reimportar seus Takes. Exclua a exportação assim que seus Takes estiverem de volta.
pt_pt: O ficheiro é texto legível e não contém uma frase de recuperação. Use Começar de novo e Importar de um ficheiro para voltar a importar os seus Takes. Elimine a exportação assim que os seus Takes estejam de volta.
sv: Filen innehåller läsbar text och ingen återställningsfras. Använd Börja om och Importera från en fil för att importera dina Takes igen. Radera exportfilen när dina Takes är tillbaka.
tr: Dosya okunabilir bir metindir ve kurtarma ifadesi içermez. Take'lerinizi yeniden içe aktarmak için Baştan Başla ve Dosyadan İçe Aktar seçeneklerini kullanın. Take'leriniz geri geldiğinde dışa aktarılan dosyayı silin.

source: The Import folder couldn't be read. Check your cloud folder in Settings → Cloud Storage and try again.
da: Import-mappen kunne ikke læses. Tjek din skymappe under Indstillinger → Cloudlager, og prøv igen.
de: Der Import-Ordner konnte nicht gelesen werden. Überprüfe deinen Cloud-Ordner unter „Einstellungen“ → „Cloud-Speicher“ und versuche es erneut.
es: No se pudo leer la carpeta de importación. Comprueba tu carpeta de la nube en Ajustes → Almacenamiento en la nube e inténtalo de nuevo.
fi: Tuo-kansiota ei voitu lukea. Tarkista pilvikansiosi kohdasta Asetukset → Pilvitallennus ja yritä uudelleen.
fr: Impossible de lire le dossier d'importation. Vérifiez votre dossier cloud dans Réglages → Stockage cloud, puis réessayez.
it: Impossibile leggere la cartella Import. Controlla la cartella cloud in Impostazioni → Cloud Storage e riprova.
nb: Import-mappen kunne ikke leses. Kontroller skymappen din i Innstillinger → Skylagring, og prøv igjen.
nl: De map Importeren kon niet worden gelezen. Controleer je cloudmap via Instellingen → Cloudopslag en probeer het opnieuw.
pl: Nie można odczytać folderu Import. Sprawdź folder w chmurze w Ustawienia → Pamięć w chmurze i spróbuj ponownie.
pt_br: A pasta Importar não pôde ser lida. Verifique sua pasta na nuvem em Ajustes → Armazenamento em nuvem e tente novamente.
pt_pt: A pasta Import não pôde ser lida. Verifique a sua pasta na nuvem em Definições → Armazenamento na nuvem e tente novamente.
sv: Det gick inte att läsa mappen Importera. Kontrollera din molnmapp under Inställningar → Molnlagring och försök igen.
tr: İçe aktarma klasörü okunamadı. Ayarlar → Bulut Depolama bölümünden bulut klasörünüzü kontrol edip tekrar deneyin.

source: The newer version from another device can't be read.
da: Den nyere version fra en anden enhed kan ikke læses.
de: Die neuere Version von einem anderen Gerät kann nicht gelesen werden.
es: No se puede leer la versión más reciente de otro dispositivo.
fi: Toisen laitteen uudempaa versiota ei voida lukea.
fr: La version plus récente provenant d'un autre appareil ne peut pas être lue.
it: Impossibile leggere la versione più recente proveniente da un altro dispositivo.
nb: Den nyere versjonen fra en annen enhet kan ikke leses.
nl: De nieuwere versie van een ander apparaat kan niet worden gelezen.
pl: Nie można odczytać nowszej wersji z innego urządzenia.
pt_br: A versão mais recente de outro dispositivo não pode ser lida.
pt_pt: A versão mais recente de outro dispositivo não pode ser lida.
sv: Den nyare versionen från en annan enhet går inte att läsa.
tr: Başka bir cihazdaki daha yeni sürüm okunamıyor.

source: These Takes may have been edited on different devices, so we can't resolve which to keep. Tap on the version you'd like to remain. The other will be removed.
da: Disse Takes kan være blevet redigeret på forskellige enheder, så vi kan ikke afgøre, hvilken der skal bevares. Tryk på den version, du vil beholde. Den anden vil blive fjernet.
de: Diese Takes wurden möglicherweise auf verschiedenen Geräten bearbeitet. Daher können wir nicht entscheiden, welche Version behalten werden soll. Tippe auf die Version, die bleiben soll. Die andere wird entfernt.
es: Es posible que estos Takes se hayan editado en diferentes dispositivos, por lo que no podemos determinar cuál conservar. Toca la versión que deseas conservar. La otra se eliminará.
fi: Näitä Takeja on saatettu muokata eri laitteilla, joten emme voi ratkaista, kumpi säilytetään. Napauta versiota, jonka haluat säilyttää. Toinen poistetaan.
fr: Ces Takes ont peut-être été modifiés sur différents appareils, il est donc impossible de déterminer lequel conserver. Touchez la version que vous souhaitez conserver. L'autre sera supprimée.
it: Questi Take potrebbero essere stati modificati su dispositivi diversi, quindi non possiamo stabilire quale mantenere. Tocca la versione che vuoi conservare. L’altra verrà rimossa.
nb: Disse Take-ene kan ha blitt redigert på forskjellige enheter, så vi kan ikke avgjøre hvilken som skal beholdes. Trykk på versjonen du vil beholde. Den andre blir fjernet.
nl: Deze Takes zijn mogelijk op verschillende apparaten bewerkt. Daarom kunnen we niet bepalen welke versie behouden moet blijven. Tik op de versie die je wilt behouden. De andere wordt verwijderd.
pl: Te Takes mogły być edytowane na różnych urządzeniach, więc nie możemy ustalić, którą wersję zachować. Stuknij wersję, która ma zostać. Druga zostanie usunięta.
pt_br: Estes Takes podem ter sido editados em dispositivos diferentes, por isso não podemos resolver qual manter. Toque na versão que você gostaria de manter. A outra será removida.
pt_pt: Estes Takes podem ter sido editados em dispositivos diferentes, pelo que não conseguimos determinar qual manter. Toque na versão que pretende manter. A outra será removida.
sv: Dessa Takes kan ha redigerats på olika enheter, så vi kan inte avgöra vilken som ska behållas. Tryck på den version du vill behålla. Den andra tas bort.
tr: Bu Take'ler farklı cihazlarda düzenlenmiş olabilir, bu nedenle hangisinin saklanacağını belirleyemiyoruz. Kalmasını istediğiniz sürüme dokunun. Diğeri kaldırılacaktır.

source: This cannot be undone.
da: Dette kan ikke fortrydes.
de: Das kann nicht rückgängig gemacht werden.
es: Esto no se puede deshacer.
fi: Tätä ei voi peruuttaa.
fr: Cette action est irréversible.
it: Non è possibile annullare questa operazione.
nb: Dette kan ikke angres.
nl: Dit kan niet ongedaan worden gemaakt.
pl: Tego działania nie można cofnąć.
pt_br: Isso não pode ser desfeito.
pt_pt: Esta ação não pode ser desfeita.
sv: Det går inte att ångra.
tr: Bu işlem geri alınamaz.

source: This deletes every Take on this device and the Privacy phrase that unlocks them. Takes in your cloud folder will be unreadable. This cannot be undone.
da: Dette sletter alle Takes på denne enhed og den privatfrase, der låser dem op. Takes i din skymappe bliver ulæselige. Dette kan ikke fortrydes.
de: Dadurch werden alle Takes auf diesem Gerät und die Datenschutz-Phrase, mit der sie entsperrt werden, gelöscht. Takes in deinem Cloud-Ordner sind dann nicht mehr lesbar. Das kann nicht rückgängig gemacht werden.
es: Esto eliminará todos los Takes de este dispositivo y la frase de privacidad que los desbloquea. Los Takes de tu carpeta de la nube dejarán de ser legibles. Esto no se puede deshacer.
fi: Tämä poistaa jokaisen Taken tältä laitteelta ja yksityisyysfraasin, joka avaa ne. Pilvikansiossasi olevat Taket muuttuvat lukukelvottomiksi. Tätä ei voi peruuttaa.
fr: Cela supprime tous les Takes sur cet appareil ainsi que la phrase de confidentialité qui les déverrouille. Les Takes dans votre dossier cloud seront illisibles. Cette action est irréversible.
it: Questa operazione elimina tutti i Take su questo dispositivo e la frase Privacy che li sblocca. I Take nella cartella cloud non saranno leggibili. Non è possibile annullare questa operazione.
nb: Dette sletter alle Take-er på denne enheten og personvernfrasen som låser dem opp. Take-ene i skymappen din blir uleselige. Dette kan ikke angres.
nl: Hiermee verwijder je alle Takes op dit apparaat en de privacyzin waarmee je ze ontgrendelt. Takes in je cloudmap worden onleesbaar. Dit kan niet ongedaan worden gemaakt.
pl: Spowoduje to usunięcie każdego Take na tym urządzeniu oraz frazy prywatności, która je odblokowuje. Takes w Twoim folderze w chmurze staną się nieczytelne. Tej czynności nie można cofnąć.
pt_br: Isso exclui todos os Takes neste dispositivo e a Frase de privacidade que os desbloqueia. Os Takes na sua pasta na nuvem não poderão ser lidos. Isso não pode ser desfeito.
pt_pt: Isto elimina todos os Takes neste dispositivo e a frase de privacidade que os desbloqueia. Os Takes na sua pasta na nuvem ficarão ilegíveis. Esta ação não pode ser desfeita.
sv: Det här raderar alla Takes på den här enheten och integritetsfrasen som låser upp dem. Takes i din molnmapp blir oläsbara. Det går inte att ångra.
tr: Bu işlem, bu cihazdaki tüm Take'leri ve bunların kilidini açan Gizlilik ifadesini siler. Bulut klasörünüzdeki Take'ler okunamaz hale gelir. Bu işlem geri alınamaz.

source: This evening
da: I aften
de: Heute Abend
es: Esta tarde
fi: Tänä iltana
fr: Ce soir
it: Stasera
nb: I kveld
nl: Vanavond
pl: Dziś wieczorem
pt_br: Esta noite
pt_pt: Esta noite
sv: I kväll
tr: Bu akşam

source: This is a repeating reminder.
da: Dette er en gentagende påmindelse.
de: Dies ist eine wiederkehrende Erinnerung.
es: Este es un recordatorio recurrente.
fi: Tämä on toistuva muistutus.
fr: Il s'agit d'un rappel récurrent.
it: Questo è un promemoria ricorrente.
nb: Dette er en gjentakende påminnelse.
nl: Dit is een terugkerende herinnering.
pl: To jest przypomnienie powtarzalne.
pt_br: Este é um lembrete recorrente.
pt_pt: Este é um lembrete recorrente.
sv: Det här är en återkommande påminnelse.
tr: Bu yineleyen bir anımsatıcıdır.

source: This replaces the account on this device. Takes stored only here will be removed and can't be recovered. If you haven't already, close this and use Export Takes (Markdown) to keep a copy first.
da: Dette erstatter kontoen på denne enhed. Takes, der kun er gemt her, vil blive fjernet og kan ikke gendannes. Hvis du ikke allerede har gjort det, skal du lukke dette og bruge Eksportér Takes (Markdown) for at beholde en kopi først.
de: Dadurch wird das Konto auf diesem Gerät ersetzt. Nur hier gespeicherte Takes werden entfernt und können nicht wiederhergestellt werden. Falls du es noch nicht getan hast, schließe diese Ansicht und verwende zuerst „Takes exportieren (Markdown)“, um eine Kopie zu behalten.
es: Esto reemplaza la cuenta en este dispositivo. Los Takes almacenados únicamente aquí se eliminarán y no se podrán recuperar. Si aún no lo has hecho, cierra esto y usa Exportar Takes (Markdown) para guardar una copia primero.
fi: Tämä korvaa tilin tällä laitteella. Vain tähän tallennetut Taket poistetaan eikä niitä voi palauttaa. Jos et ole vielä tehnyt niin, sulje tämä ja käytä ensin Vie Taket (Markdown) -toimintoa säilyttääksesi kopion.
fr: Cela remplace le compte sur cet appareil. Les Takes stockés uniquement ici seront supprimés et ne pourront pas être récupérés. Si ce n'est pas déjà fait, fermez ceci et utilisez Exporter les Takes (Markdown) pour en conserver d'abord une copie.
it: Questo sostituisce l’account su questo dispositivo. I Take salvati solo qui verranno rimossi e non potranno essere recuperati. Se non l’hai già fatto, chiudi questa schermata e usa Esporta Take (Markdown) per conservarne prima una copia.
nb: Dette erstatter kontoen på denne enheten. Take-er som bare er lagret her, blir fjernet og kan ikke gjenopprettes. Hvis du ikke allerede har gjort det, lukker du dette og bruker Eksporter Take-er (Markdown) for å ta vare på en kopi først.
nl: Hiermee vervang je de account op dit apparaat. Takes die alleen hier zijn opgeslagen, worden verwijderd en kunnen niet worden hersteld. Sluit dit scherm en gebruik eerst Takes exporteren (Markdown) om een kopie te bewaren, als je dat nog niet hebt gedaan.
pl: Spowoduje to zastąpienie konta na tym urządzeniu. Takes przechowywane tylko tutaj zostaną usunięte i nie będzie można ich odzyskać. Jeśli nie masz jeszcze kopii, zamknij to okno i użyj opcji Eksportuj Takes (Markdown), aby ją najpierw zachować.
pt_br: Isso substitui a conta neste dispositivo. Os Takes armazenados apenas aqui serão removidos e não poderão ser recuperados. Se ainda não fez isso, feche isto e use Exportar Takes (Markdown) para guardar uma cópia primeiro.
pt_pt: Isto substitui a conta neste dispositivo. Os Takes guardados apenas aqui serão removidos e não poderão ser recuperados. Se ainda não o fez, feche isto e use Exportar Takes (Markdown) para guardar primeiro uma cópia.
sv: Det här ersätter kontot på den här enheten. Takes som bara finns lagrade här tas bort och kan inte återställas. Om du inte redan har gjort det, stäng det här och använd Exportera Takes (Markdown) för att först spara en kopia.
tr: Bu işlem bu cihazdaki hesabın yerine geçer. Yalnızca burada saklanan Take'ler kaldırılır ve kurtarılamaz. Henüz yapmadıysanız bunu kapatın ve önce bir kopya saklamak için Take'leri Dışa Aktar (Markdown) seçeneğini kullanın.

source: This weekend
da: Denne weekend
de: Dieses Wochenende
es: Este fin de semana
fi: Tänä viikonloppuna
fr: Ce week-end
it: Questo fine settimana
nb: Denne helgen
nl: Dit weekend
pl: W ten weekend
pt_br: Este fim de semana
pt_pt: Este fim de semana
sv: I helgen
tr: Bu hafta sonu

source: Those aren't quite right. Try again.
da: De er ikke helt rigtige. Prøv igen.
de: Das stimmt noch nicht ganz. Versuche es noch einmal.
es: Esas palabras no son del todo correctas. Inténtalo de nuevo.
fi: Ne eivät ole aivan oikein. Yritä uudelleen.
fr: Ce n'est pas tout à fait ça. Réessayez.
it: Non sono del tutto corretti. Riprova.
nb: Det er ikke helt riktig. Prøv igjen.
nl: Die kloppen niet helemaal. Probeer het opnieuw.
pl: Coś się nie zgadza. Spróbuj ponownie.
pt_br: Essas palavras não estão corretas. Tente novamente.
pt_pt: Essas palavras não estão bem. Tente novamente.
sv: Det där är inte riktigt rätt. Försök igen.
tr: Bunlar pek doğru değil. Tekrar deneyin.

source: Time
da: Tid
de: Uhrzeit
es: Hora
fi: Aika
fr: Heure
it: Ora
nb: Tid
nl: Tijd
pl: Czas
pt_br: Hora
pt_pt: Hora
sv: Tid
tr: Saat

source: Timeline arrangement
da: Tidslinje-arrangement
de: Anordnung der Zeitleiste
es: Disposición de la línea de tiempo
fi: Aikajanan järjestys
fr: Disposition du fil chronologique
it: Disposizione della timeline
nb: Tidslinjevisning
nl: Indeling van de tijdlijn
pl: Układ osi czasu
pt_br: Organização da linha do tempo
pt_pt: Disposição da linha do tempo
sv: Tidslinjens layout
tr: Zaman akışı düzeni

source: Timeline order
da: Tidsrækkefølge
de: Reihenfolge der Zeitleiste
es: Orden de la línea de tiempo
fi: Aikajärjestys
fr: Ordre du fil chronologique
it: Ordine della timeline
nb: Rekkefølge på tidslinjen
nl: Volgorde van de tijdlijn
pl: Kolejność osi czasu
pt_br: Ordem da linha do tempo
pt_pt: Ordem da linha do tempo
sv: Tidslinjens ordning
tr: Zaman akışı sırası

source: Tomorrow
da: I morgen
de: Morgen
es: Mañana
fi: Huomenna
fr: Demain
it: Domani
nb: I morgen
nl: Morgen
pl: Jutro
pt_br: Amanhã
pt_pt: Amanhã
sv: I morgon
tr: Yarın

source: Trigger
da: Udløser
de: Auslöser
es: Activador
fi: Laukaisin
fr: Déclencheur
it: Attivatore
nb: Utløser
nl: Activeren
pl: Wyzwalacz
pt_br: Gatilho
pt_pt: Ativador
sv: Utlösare
tr: Tetikleyici

source: Try Again
da: Prøv igen
de: Erneut versuchen
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
it: Riprova
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
sv: Försök igen
tr: Tekrar Dene

source: Turn off reminder
da: Sluk påmindelse
de: Erinnerung deaktivieren
es: Desactivar recordatorio
fi: Poista muistutus käytöstä
fr: Désactiver le rappel
it: Disattiva promemoria
nb: Slå av påminnelse
nl: Herinnering uitschakelen
pl: Wyłącz przypomnienie
pt_br: Desativar lembrete
pt_pt: Desativar lembrete
sv: Stäng av påminnelse
tr: Anımsatıcıyı kapat

source: Type + first line
da: Skriv + første linje
de: Tippen + erste Zeile
es: Escribir + primera línea
fi: Tyyppi + ensimmäinen rivi
fr: Type + première ligne
it: Digita + prima riga
nb: Skriv + første linje
nl: Typen + eerste regel
pl: Typ + pierwsza linia
pt_br: Tipo + primeira linha
pt_pt: Tipo + primeira linha
sv: Skriv + första raden
tr: Tür + ilk satır

source: Type + full text
da: Skriv + fuld tekst
de: Tippen + vollständiger Text
es: Escribir + texto completo
fi: Tyyppi + koko teksti
fr: Type + texte intégral
it: Digita + testo completo
nb: Skriv + full tekst
nl: Typen + volledige tekst
pl: Typ + pełny tekst
pt_br: Tipo + texto completo
pt_pt: Tipo + texto completo
sv: Skriv + hela texten
tr: Tür + tam metin

source: Type only
da: Kun tekst
de: Nur tippen
es: Solo escribir
fi: Vain tyyppi
fr: Type uniquement
it: Solo digitazione
nb: Bare skriv
nl: Alleen typen
pl: Tylko wpisywanie
pt_br: Apenas tipo
pt_pt: Apenas tipo
sv: Skriv endast
tr: Yalnızca tür

source: unchecked
da: ikke afkrydset
de: nicht markiert
es: sin marcar
fi: ei valittu
fr: non coché
it: non selezionato
nb: ikke avkrysset
nl: niet aangevinkt
pl: odznaczone
pt_br: desmarcado
pt_pt: desmarcado
sv: inte markerad
tr: işaretlenmemiş

source: Unlimited Takes, tasks and reminders
da: Ubegrænset antal Takes, opgaver og påmindelser
de: Unbegrenzte Takes, Aufgaben und Erinnerungen
es: Takes, tareas y recordatorios ilimitados
fi: Rajoittamattomasti Takeja, tehtäviä ja muistutuksia
fr: Takes, tâches et rappels illimités
it: Take, attività e promemoria illimitati
nb: Ubegrenset antall Take-er, oppgaver og påminnelser
nl: Onbeperkt aantal Takes, taken en herinneringen
pl: Bez limitu Takes, zadań i przypomnień
pt_br: Takes, tarefas e lembretes ilimitados
pt_pt: Takes, tarefas e lembretes ilimitados
sv: Obegränsat antal Takes, uppgifter och påminnelser
tr: Sınırsız Take, görev ve anımsatıcı

source: Unlock
da: Lås op
de: Entsperren
es: Desbloquear
fi: Avaa lukitus
fr: Déverrouiller
it: Sblocca
nb: Lås opp
nl: Ontgrendelen
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
sv: Lås upp
tr: Kilidini Aç
